alacritty
docker
jumpcut
alfred
amethyst
macs-fan-control
monitorcontrol
appcleaner
visual-studio-code
intellij-idea-ce
visualvm
utm
kap
vlc
skype
zoom
telegram
whatsapp
google-chrome
brave-browser
libreoffice
